/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Save to File";

/* Status window title for Preview */
"Preview" = "Preview";

/* Status window title for Saving */
"Saving" = "Saving";

/* Print */
"Print" = "Print";

/* Cancelling status string */
"Cancelling" = "Canceling";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d by %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d by %d%@%02d inches";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Connect to printer \"%s\" as:";


